#\u4E2D\u6587\u7684\u5B9A\u4E49\u6587\u4EF6

language.cn=\u4E2D\u6587
language.en=English
language.message=\u8BED\u8A00

#\u5BFC\u822A\u680F
header.top=\u9996\u9875
header.aboutUs=\u5173\u4E8E\u6211\u4EEC
header.aboutUs.subtitle1=\u516C\u53F8\u4ECB\u7ECD
header.aboutUs.subtitle2=\u4F01\u4E1A\u7406\u5FF5
header.product=\u4EA7\u54C1\u5C55\u793A
header.product.subtitle1=SMT\u68C0\u6D4B\u8BBE\u5907
header.product.subtitle2=SMT\u751F\u4EA7\u7C7B\u8BBE\u5907
header.product.subtitle3=SMT\u6CBB\u5177\u7C7B
header.product.subtitle4=\u81EA\u52A8\u5316\u8BBE\u5907
header.product.subtitle5=\u534A\u5BFC\u4F53\u8BBE\u5907
header.product.subtitle6=SMT\u8F85\u52A9\u670D\u52A1
header.product.subtitle7=\u81EA\u52A8\u9501\u87BA\u4E1D\u673A
header.product.subtitle8=\u5206\u677F\u673A
header.product.subtitle9=
header.product.subtitle10=
header.customer=\u5408\u4F5C\u4F19\u4F34
header.news=\u65B0\u95FB
header.feedback=\u5728\u7EBF\u7559\u8A00
header.newInfo=\u65B0\u4FE1\u606F
header.contact=\u8054\u7CFB\u6211\u4EEC

header.title=\u82CF\u5DDE\u62D3\u946B\u949B\u514B\u81EA\u52A8\u5316\u79D1\u6280\u6709\u9650\u516C\u53F8
header.searchPlaceholder=\u641C\u7D22\u4ECE\u8FD9\u91CC\u5F00\u59CB...


landline.title=\u5168\u56FD\u670D\u52A1\u70ED\u7EBF\uFF1A
landline.lineNo=0512-65647496

#homeInclude1.jsp  START
homeInclude1.title=\u5173\u4E8E\u6211\u4EEC<br> 
homeInclude1.detail1=<p>\u82CF\u5DDE\u62D3\u946B\u949B\u514B\u81EA\u52A8\u5316\u79D1\u6280\u6709\u9650\u516C\u53F8\uFF0C\u662F\u4E00\u5BB6\u4E13\u6CE8\u4E8E\u81EA\u52A8\u5316\u8BBE\u5907\u751F\u4EA7\u3001\u7814\u53D1\u548C\u9500\u552E\u4E8E\u4E00\u4F53\u7684\u7EFC\u5408\u6027\u516C\u53F8\u3002</p><p>\u5728\u751F\u4EA7\u548C\u7814\u53D1\u65B9\u9762\uFF1A\u6211\u53F8\u6709\u4E30\u5BCC\u7684\u7814\u53D1\u548C\u751F\u4EA7\u7ECF\u9A8C\uFF0C\u5177\u6709\u96C4\u539A\u7684\u6280\u672F\u529B\u91CF\uFF1B\u4E14\u62E5\u6709\u5404\u79CD\u81EA\u4E3B\u54C1\u724C\u7684\u81EA\u52A8\u5316\u8BBE\u5907\u548C\u5404\u79CD\u751F\u4EA7\u7EBF\u975E\u6807\u81EA\u52A8\u5316\u8BBE\u5907\u7814\u53D1\u548C\u751F\u4EA7\u7684\u80FD\u529B\u3002</p><p>\u5728\u4EBA\u624D\u50A8\u5907\u65B9\u9762\uFF1A\u6211\u53F8\u62E5\u6709\u81EA\u52A8\u5316\u63A7\u5236\u53CA\u7F16\u7A0B\u65B9\u9762\u7684\u6280\u672F\u4EBA\u578B\u4EBA\u624D\u3002</p><p>\u5728\u9500\u552E\u56E2\u961F\u548C\u552E\u540E\u670D\u52A1\u65B9\u9762\uFF1A\u6211\u4EEC\u62E5\u6709\u9AD8\u6548\u7684\u9500\u552E\u56E2\u961F\uFF0C\u80FD\u591F\u4E3A\u5BA2\u6237\u5B9A\u5236\u591A\u6837\u5316\u7684\u65B9\u6848\uFF0C\u80FD\u591F\u66F4\u597D\u5730\u5E2E\u52A9\u5BA2\u6237\u89E3\u51B3\u95EE\u9898\u3002</p><p>\u5728\u552E\u540E\u670D\u52A1\u65B9\u9762\uFF0C\u6211\u4EEC\u62E5\u6709\u66F4\u52A0\u4E13\u4E1A\u7684\u552E\u540E\u670D\u52A1\u56E2\u4F53\uFF0C\u80FD\u591F24\u5C0F\u65F6\u54CD\u5E94\u5BA2\u6237\u7684\u9700\u6C42\uFF0C\u6025\u5BA2\u6237\u4E4B\u6240\u6025\uFF0C\u5E2E\u52A9\u5BA2\u6237\u66F4\u597D\u7684\u89E3\u51B3\u95EE\u9898\u3002</p><p>\u6211\u4EEC\u59CB\u7EC8\u575A\u6301\u4EE5\u670D\u52A1\u3001\u5951\u7EA6\u3001\u5DE5\u5320\u3001\u5408\u4F5C\u7684\u516C\u53F8\u7CBE\u795E\uFF0C\u4E3A\u5BA2\u6237\u63D0\u4F9B\u521B\u9020\u6700\u5927\u4EF7\u503C\u7684\u4EA7\u54C1\u548C\u670D\u52A1\u3002</p>
homeInclude1.button1=\u67E5\u770B\u66F4\u591A>>
#homeInclude1.jsp  END


#homeInclude2.jsp  START
homeInclude2.title1=\u4EA7\u54C1\u5C55\u793A
homeInclude2.title2=\u5E94\u7528\u9886\u57DF
homeInclude2.detail1=\u534A\u5BFC\u4F53
homeInclude2.detail2=3C\u7535\u5B50
homeInclude2.detail3=\u5316\u5DE5\u884C\u4E1A
homeInclude2.detail4=\u6C7D\u8F66\u96F6\u90E8\u4EF6
homeInclude2.detail5=\u98DF\u54C1\u533B\u836F
homeInclude2.detail6=\u80FD\u6E90\u79D1\u6280
#homeInclude2.jsp  END

#homeInclude2.jsp  START
homeInclude3.title1=\u65B0\u95FB\u52A8\u6001
homeInclude3.detail1=<span class="t1">\u81EA\u52A8\u5316\u8BBE\u5907\u5C06\u53D6\u4EE3\u4EBA\u5DE5\uFF0C\u5343\u4E07\u6D41\u6C34\u7EBF\u5DE5\u4EBA\u5C06\u5931\u4E1A\uFF1F</span><br> <span class="time">2020-01-13</span><br>1961\u5E74\uFF0C\u5728\u65B0\u6CFD\u897F\u5DE5\u5382\u7684\u6D41\u6C34\u7EBF\u4E0A\uFF0C\u901A\u7528\u6C7D\u8F66\u4E0A\u7EBF\u4E86\u4E16\u754C\u4E0A\u7B2C\u4E00\u53F0\u673A\u5668\u4EBA\uFF0C\u4ED6\u4EEC\u8D6B\u7136\u53D1\u73B0\uFF0C\u8FD9\u53F0\u673A\u5668\u4EBA\u4E0D\u4EC5\u53C8\u5FEB\u53C8\u51C6\uFF0C\u8FD8\u4E0D\u7528\u4F11\u5047\uFF0C\u66F4\u4E0D\u4F1A...
homeInclude3.detail2=<span class="t1">\u81EA\u52A8\u5316\u8BBE\u5907\u5E38\u89C1\u7684\u6545\u969C\u6392\u67E5\u65B9\u6CD5</span><br> <span class="time">2020-01-13</span><br>\u81EA\u52A8\u5316\u8BBE\u5907\u968F\u7740\u5382\u5BB6\u7684\u4E0D\u65AD\u5F15\u5165\uFF0C\u6210\u4E86\u5E7F\u5927\u751F\u4EA7\u5382\u5BB6\u7684\u63D0\u6548\u7387\uFF0C\u964D\u6210\u672C\u7684\u5229\u5668\u3002\u4EFB\u4F55\u4E00\u53F0\u673A\u68B0\u81EA\u52A8\u5316\u5168\u90E8\u90FD\u662F\u7531\u6267\u884C\u5143\u4EF6\uFF0C\u4F20\u611F\u5668\u90E8\u5206\uFF0C\u63A7\u5236\u5668...
homeInclude3.detail3=<span class="t1">\u4ECE\u4E8B\u975E\u6807\u81EA\u52A8\u5316\u8BBE\u5907\u7814\u53D1\uFF0C\u5982\u4F55\u63D0\u9AD8\u673A\u6784\u8BBE\u8BA1\u80FD\u529B\uFF1F</span><br> <span class="time">2020-01-13</span><br>\u4F55\u8C13\u975E\u6807\uFF1F\u5373\u4E3A\u5BA2\u6237\u5B9A\u5236\u7684\u751F\u4EA7\u8BBE\u5907\uFF0C\u6D41\u901A\u6027\u6781\u5C0F\uFF01\u672C\u4EBA\u4ECE\u4E8B\u6B64\u884C\u4E1A15\u5E74\u6709\u4F59\uFF0C\u4E0E\u5404\u5F0F\u5404\u6837\u7684\u516C\u53F8\u5408\u4F5C\u8FC7\uFF0C\u4E0D\u4E4F\u5168\u7403\u4E94\u767E\u5F3A\uFF0C\u4E5F\u4E0D\u4E4F\u89C4\u6A21\u5F88\u5C0F...
homeInclude3.detail4=<span class="t1">\u5DE5\u4E1A\u81EA\u52A8\u5316\u65F6\u4EE3\uFF0C\u5173\u4E8E\u975E\u6807\u81EA\u52A8\u8BBE\u5907\u91C7\u8D2D\u7684\u90A3\u4E9B\u95EE\u9898\u4F60\u77E5\u591A\u5C11\uFF1F</span><br> <span class="time">2020-01-13</span><br>\u975E\u6807\u81EA\u52A8\u5316\u8BBE\u5907\u662F\u6240\u6709\u751F\u4EA7\u578B\u7684\u5DE5\u5382\u5728\u5EFA\u7ACB\u5DE5\u5382\u7684\u65F6\u5019\u5FC5\u987B\u8981\u6D89\u53CA\u5230\u7684\u95EE\u9898\uFF0C\u90A3\u4E48\u4E86\u89E3\u5728\u9009\u8D2D\u975E\u6807\u81EA\u52A8\u5316\u8BBE\u5907\u7684\u6CE8\u610F\u4E8B\u9879\u5C31\u53EF\u4EE5\u4E3A\u5382\u5546\u7701\u53BB\u5F88\u591A...
homeInclude3.detail5=<span class="t1">\u975E\u6807\u81EA\u52A8\u5316\u8BBE\u5907\u4E0E\u4F20\u7EDF\u8BBE\u5907\u6BD4\u4F18\u52BF\u5728\u54EA</span><br> <span class="time">2020-01-13</span><br>\u90FD\u8BF4\u73B0\u5728\u662F\u4E92\u8054\u7F51\u65F6\u4EE3\uFF0C\u8FD1\u51E0\u5E74\u4E92\u8054\u7F51\u53D1\u5C55\u901F\u5EA6\u975E\u5E38\u5FEB\u3002\u7136\u800C\u8DD1\u7684\u518D\u5FEB\u7684\u4E92\u8054\u7F51\u4E5F\u4E0D\u53EF\u80FD\u79BB\u5F00\u5236\u9020\u4E1A\uFF0C\u53EA\u6709\u5B9E\u4E1A\u53D1\u5C55\u597D\uFF0C\u624D\u80FD\u8BA9\u4E92\u8054\u7F51\u4E0D\u81F3\u4E8E\u5728...
homeInclude3.detail6=<span class="t1">\u81EA\u52A8\u5316\u8BBE\u5907\u76847\u4E2A\u9AD8\u7AEF\u8981\u6C42</span><br> <span class="time">2020-01-13</span><br>\u76EE\u524D\u975E\u6807\u81EA\u52A8\u5316\u8BBE\u5907\u6FC0\u70C8\u7684\u5E02\u573A\u7ADE\u4E89\uFF0C\u5DF2\u4ECE\u7B80\u5355\u7684\u4EF7\u683C\u7ADE\u4E89\u8F6C\u5230\u4E86\u5BA2\u6237\u4F7F\u7528\u4F53\u9A8C\u7684\u7ADE\u4E89\uFF0C\u5927\u591A\u4F01\u4E1A\u771F\u6B63\u7684\u8BA4\u8BC6\u5230\u4EA7\u54C1\u4F53\u9A8C\u7684\u91CD\u8981\u6027\uFF0C\u56E0\u6B64\u5F3A\u5316\u4E86...
#homeInclude2.jsp  END

#aboutusInclude1.jsp START
aboutus.landline.title=\u5168\u56FD\u670D\u52A1\u70ED\u7EBF\uFF1A
aboutus.landline.lineNo=0512-65647496
aboutus.currentPosition=\u5F53\u524D\u4F4D\u7F6E\uFF1A
aboutus.profile.detail1=\u82CF\u5DDE\u62D3\u946B\u949B\u514B\u81EA\u52A8\u5316\u79D1\u6280\u6709\u9650\u516C\u53F8\uFF0C\u662F\u4E00\u5BB6\u4E13\u6CE8\u4E8E\u81EA\u52A8\u5316\u8BBE\u5907\u751F\u4EA7\u3001\u7814\u53D1\u548C\u9500\u552E\u4E8E\u4E00\u4F53\u7684\u7EFC\u5408\u6027\u516C\u53F8\u3002
aboutus.profile.detail2=\u5728\u751F\u4EA7\u548C\u7814\u53D1\u65B9\u9762\uFF1A
aboutus.profile.detail3=\u6211\u53F8\u6709\u4E30\u5BCC\u7684\u7814\u53D1\u548C\u751F\u4EA7\u7ECF\u9A8C\uFF0C\u5177\u6709\u96C4\u539A\u7684\u6280\u672F\u529B\u91CF\u3002\u4E14\u62E5\u6709\u5404\u79CD\u81EA\u4E3B\u54C1\u724C\u7684\u81EA\u52A8\u5316\u8BBE\u5907\u548C\u5404\u79CD\u751F\u4EA7\u7EBF\u975E\u6807\u81EA\u52A8\u5316\u8BBE\u5907\u7814\u53D1\u548C\u751F\u4EA7\u7684\u80FD\u529B\u3002
aboutus.profile.detail4=\u5728\u4EBA\u624D\u50A8\u5907\u65B9\u9762\uFF1A
aboutus.profile.detail5=\u6211\u53F8\u62E5\u6709\u81EA\u52A8\u5316\u63A7\u5236\u53CA\u7F16\u7A0B\u65B9\u9762\u7684\u6280\u672F\u4EBA\u578B\u4EBA\u624D\u3002\u5728\u9500\u552E\u56E2\u961F\u548C\u552E\u540E\u670D\u52A1\u65B9\u9762\uFF1A\u6211\u4EEC\u62E5\u6709\u9AD8\u6548\u7684\u9500\u552E\u56E2\u961F\uFF0C\u80FD\u591F\u4E3A\u5BA2\u6237\u5B9A\u5236\u591A\u6837\u5316\u7684\u65B9\u6848\uFF0C\u80FD\u591F\u66F4\u597D\u5730\u5E2E\u52A9\u5BA2\u6237\u89E3\u51B3\u95EE\u9898\uFF1B\u5728\u552E\u540E\u670D\u52A1\u65B9\u9762\uFF0C\u6211\u4EEC\u62E5\u6709\u66F4\u52A0\u4E13\u4E1A\u7684\u552E\u540E\u670D\u52A1\u56E2\u4F53\uFF0C\u80FD\u591F24\u5C0F\u65F6\u54CD\u5E94\u5BA2\u6237\u7684\u9700\u6C42\uFF0C\u6025\u5BA2\u6237\u4E4B\u6240\u6025\uFF0C\u5E2E\u52A9\u5BA2\u6237\u66F4\u597D\u7684\u89E3\u51B3\u95EE\u9898\u3002
aboutus.profile.detail6=\u6211\u4EEC\u59CB\u7EC8\u575A\u6301\u4EE5<strong>\u670D\u52A1</strong>\u3001<strong>\u5951\u7EA6</strong>\u3001<strong>\u5DE5\u5320</strong>\u3001<strong>\u5408\u4F5C</strong>\u7684\u516C\u53F8\u7CBE\u795E\uFF0C\u4E3A\u5BA2\u6237\u63D0\u4F9B\u521B\u9020\u6700\u5927\u4EF7\u503C\u7684\u4EA7\u54C1\u548C\u670D\u52A1\u3002
aboutus.profile.detail7=
aboutus.profile.detail8=
aboutus.profile.detail9=
aboutus.profile.detail10=aboutus.profile.detail1=\u82CF\u5DDE\u62D3\u946B\u949B\u514B\u81EA\u52A8\u5316\u79D1\u6280\u6709\u9650\u516C\u53F8\uFF0C\u662F\u4E00\u5BB6\u4E13\u6CE8\u4E8E\u81EA\u52A8\u5316\u8BBE\u5907\u751F\u4EA7\u3001\u7814\u53D1\u548C\u9500\u552E\u4E8E\u4E00\u4F53\u7684\u7EFC\u5408\u6027\u516C\u53F8\u3002
aboutus.philosophy.detail1=\u5951\u7EA6\uFF1A
aboutus.philosophy.detail2=\u4F01\u4E1A\u4E0E\u5BA2\u6237\u53CA\u5458\u5DE5\u7684\u4E92\u52A8\u5173\u7CFB\u4E2D\uFF0C\u575A\u6301\u804C\u4E1A\u64CD\u5B88\u4E0E\u9075\u5FAA\u9053\u5FB7\uFF0C\u5E76\u4EE5\u627F\u8BFA\u4E92\u4FE1\u548C
aboutus.philosophy.detail3=\u4E92\u60E0\u4E92\u5229\u7684\u6001\u5EA6\uFF0C\u5EFA\u7ACB\u4FE1\u5B9E\u7684\u5408\u4F5C\u5173\u7CFB\u3002
aboutus.philosophy.detail4=\u70ED\u5FF1\uFF1A
aboutus.philosophy.detail5=\u4EE5\u8C26\u865A\u8C28\u614E\u7684\u6001\u5EA6\uFF0C\u7528\u9AD8\u6548\u7387\u7684\u6267\u884C\u80FD\u529B\uFF0C\u540C\u4E8B\u575A\u6301\u9AD8\u54C1\u8D28\u7684\u670D\u52A1\uFF1B\u4E0D\u65AD\u63D0\u9AD8\u670D\u52A1\u7684\u8D28\u91CF\uFF0C\u73CD\u60DC\u670D\u52A1\u5BA2\u6237\u7684\u673A\u4F1A\uFF0C\u4E3A\u793E\u4F1A\u521B\u9020\u4EF7\u503C\uFF0C\u5E76\u63D0\u5347\u4E2A\u4EBA\u7ADE\u4E89\u529B\u3002
aboutus.philosophy.detail6=\u521B\u65B0\uFF1A
aboutus.philosophy.detail7=\u7A81\u7834\u4F20\u7EDF\uFF0C\u6253\u7834\u5E73\u5EB8\uFF0C\u4E0D\u65AD\u5BFB\u627E\u65B0\u7684\u4E14\u884C\u4E4B\u6709\u6548\u7684\u89E3\u51B3\u65B9\u6848\u3002
aboutus.philosophy.detail8=\u670D\u52A1\uFF1A
aboutus.philosophy.detail9=\u4E00\u5207\u4EE5\u5BA2\u6237\u4E3A\u4E2D\u5FC3\uFF0C\u670D\u52A1\u597D\u5BA2\u6237\uFF0C\u5E2E\u52A9\u5BA2\u6237\u521B\u9020\u66F4\u5927\u7684\u4EF7\u503C\u3002
aboutus.philosophy.detail10=
#aboutusInclude1.jsp END